export const FEEDBACKS = [
    {
        name: 'Эмилия',
        rate: 5,
        photo: 'images/revs/r1.png',
        text: 'Очень красивые и стильные ботинки. Они очень удобные и теплые, идеальны для долгих прогулок.',
    },
    {
        name: 'Ульяна',
        rate: 4,
        photo: 'images/revs/r2.png',
        text: 'Отлиные ботинки, хорошо сделаны. Мне нравится, как они смотрятся на моих ногах.',
    },
    {
        name: 'Кристина',
        rate: 4,
        photo: 'images/revs/r3.png',
        text: 'Теплые и удобные. За такую сумму просто супер',
    },
    {
        name: 'Вика',
        rate: 4,
        photo: 'images/revs/r4.png',
        text: 'Ботинки очень теплые и защищают ноги от холода и снега.',
    },
    {
        name: 'Алина',
        rate: 5,
        photo: 'images/revs/r5.png',
        text: 'Ботинки легкие. Хорошую подошва, я осталась очень довольна.',
    },
    {
        name: 'Наталья',
        rate: 5,
        photo: 'images/revs/r6.png',
        text: 'Ботинки🔥. Как на меня шили. Сели-снимать не хочется. Девочки, берите! Кроссовки качествннные. Упаковоно отлично, доставка супер быстрая. Теплые!',
    },
    {
        name: 'Алёна',
        rate: 5,
        text: 'Отличные ботинки за свою цену. Мягкие, удобные, лёгкие, теплые,смотрятся аккуратно.',
    },
    {
        name: 'Карина',
        rate: 4,
        text: 'Я рекомендую эти кроссовки всем, кто ищет удобную и стильную обувь для зимы. Они действительно стоят своей цены.',
    },
    {
        name: 'Валерия',
        rate: 5,
        text: 'Ботинки имеют отличную посадку на ноге и не скользят.',
    },
    {
        name: 'Лиза',
        rate: 4,
        text: 'Отличные ботинки. Они действительно защищают ноги от холода и ветра.',
    },
    {
        name: 'Василиса',
        rate: 4,
        text: 'Ботинки легко чистятся и не требуют особого ухода. Я очень довольна',
    },
    {
        name: 'Дарья',
        rate: 4,
        text: 'Я очень довольна своей покупкой и считаю, что это лучшие зимние ботинки, которые я когда-либо покупала.',
    },
    {
        name: 'Алиса',
        rate: 5,
        text: 'Ботинки имеют очень красивый дизайн и выглядят очень модно.',
    },
    {
        name: 'Евгения',
        rate: 5,
        text: 'Очень удобная подошва обеспечивает хорошую амортизацию при ходьбе. Я не чувствую усталости в ногах даже после долгой прогулки.',
    },
    {
        name: 'Милана',
        rate: 4,
        text: 'Ботинки соответствуют описанию и фотографиям на сайте продавца. Я получила то, что заказывала, и очень довольна своей покупкой.',
    },
    {
        name: 'Вера',
        rate: 5,
        text: 'Я заказала эти ботинки для поездки в горы и они справились со своей задачей на все 100%. Ноги были теплыми и защищенными от снега и льда.',
    },
    {
        name: 'Мирослава',
        rate: 4,
        text: 'Ботинки просто супер, огромное спасибо магазину.',
    },
    {
        name: 'Яна',
        rate: 5,
        text: 'Ботинки очень классные! Мягкие, удобный подъем.',
    },
];
