export const FEEDBACKS = [
    {
        name: 'Вероника',
        rate: 5,
        text: `Здравствуйте. Шикарные кроссовки!!!
        Спасибо вам большое!! Сын очень счастлив и даволен!! Размер в размер!!!
        Буду ещё у вас заказывать!! Заказ пришел в Гродно. Всё вовремя!! Смотрятся классно на ноге!!!
        Очень давольна!! Рекомендую!!!`,
        photo: 'images/revs/1.png',
    },
    {
        name: 'Роман',
        rate: 5,
        text: 'Кросы огонь, в размер, ногам комфортно!! Очень доволен, не верят даже что это рабочая обувь. Рекомндую!',
        photo: 'images/revs/2.png',
    },
    {
        name: 'Руслан',
        rate: 5,
        text: 'Не тяжёлые. По качеству вроде норм. Посмотрим как выдержут ближайшие 2 смены по 12 часов.',
        photo: 'images/revs/3.png',
    },
    {
        name: 'Алексей',
        rate: 5,
        text: 'Пришли быстро, лёгкие, внутри сделано типо анатомической стопы, но могу ошибиться. Как долго прослужат пока не знаю, но очень удобные. Размер в размер 43.',
        photo: 'images/revs/4.png',
    },
    {
        name: 'Лариса',
        rate: 5,
        text: 'Пришли в хорошем состоянии. Носим 43, но взяли 44. Всё подошло. Спасибо)))',
        photo: 'images/revs/5.png',
    },
    {
        name: 'Дмитрий',
        rate: 5,
        text: 'Шикарная обувь, а главное удобная. Проверку прошла спас ноги уже пару раз.',
        photo: 'images/revs/6.png',
    },
    {
        name: 'Андрей',
        rate: 5,
        text: 'На ноге сидят комфортно лёгкие спасибо размер соответствует',
        photo: 'images/revs/7.png',
    },
    {
        name: 'Илья',
        rate: 5,
        text: 'Лёгкие, удобные. Для работы в условиях повышеной опасности самое то 👍',
        photo: 'images/revs/8.png',
    },
    {
        name: 'Елена',
        rate: 5,
        text: 'Купили на работу, удобные, хорошо на ноге сидят, носок с металлической вставкой.',
        photo: 'images/revs/9.png',
    },
    {
        name: 'Тимур',
        rate: 5,
        text: 'Достойные. На работу летом самый самолёт. Спасибо. Доволен',
    },
    {
        name: 'Сергей',
        rate: 5,
        text: 'Кросы топ, размер подошёл широкая подошва что позволяет уверенно стоять на ногах',
    },
];
