export const FEEDBACKS = [
    {
        name: 'Вероника',
        rate: 5,
        photo: 'images/revs/rev1.webp',
        text: 'Взяла 2 пары: себе и маме. Очень удобные, теплые, и нога не потеет. Качество кроссовок выше всяких похвал! Благодарна вам, буду еще заказывать!',
    },
    {
        name: 'Светлана',
        rate: 5,
        photo: 'images/revs/rev3.webp',
        text: 'Качество отличное! Уже не раз покупала в вашем магазине обувь разного типа! Они просто супер! Спасибо, что ВЫ есть!',
    },
    {
        name: 'Кристина',
        rate: 5,
        photo: 'images/revs/rev2.webp',
        text: 'Размер подошел. Доставка быстрая. Характеристикам соответствует. Буду к вам на все распродажи заглядывать) Рекомендую к покупке)',
    },
    {
        name: 'Кристина',
        rate: 5,
        photo: 'images/revs/rev7.webp',
        text: 'Эти кроссовки просто супер! Они очень удобные и теплые. Моя нога всегда остается сухой и комфортной, даже если долго ходить по снегу!',
    },
    {
        name: 'Алина',
        rate: 5,
        photo: 'images/revs/rev9.webp',
        text: 'Зимние кроссовки - это лучшая инвестиция на зиму! Я хожу в них каждый день, и они такие удобные, что я забыла, что такое мерзнуть ногам. Очень довольна покупкой!',
    },
    {
        name: 'Марина',
        rate: 5,
        photo: 'images/revs/rev4.webp',
        text: 'Эти кроссовки просто невероятны! Они насколько теплые и удобные. Даже в самую сильную морозную погоду я чувствую себя комфортно. Они однозначно стоят своей цены',
    },
    {
        name: 'Эмилия',
        rate: 5,
        photo: 'images/revs/r1.png',
        text: 'Очень красивые и стильные ботинки. Они очень удобные и теплые, идеальны для долгих прогулок.',
    },
    {
        name: 'Ульяна',
        rate: 4,
        photo: 'images/revs/r2.png',
        text: 'Отлиные ботинки, хорошо сделаны. Мне нравится, как они смотрятся на моих ногах.',
    },
    {
        name: 'Кристина',
        rate: 4,
        photo: 'images/revs/r3.png',
        text: 'Теплые и удобные. За такую сумму просто супер',
    },
    {
        name: 'Вика',
        rate: 4,
        photo: 'images/revs/r4.png',
        text: 'Ботинки очень теплые и защищают ноги от холода и снега.',
    },
    {
        name: 'Алина',
        rate: 5,
        photo: 'images/revs/r5.png',
        text: 'Ботинки легкие. Хорошую подошва, я осталась очень довольна.',
    },
    {
        name: 'Наталья',
        rate: 5,
        photo: 'images/revs/r6.png',
        text: 'Ботинки🔥. Как на меня шили. Сели-снимать не хочется. Девочки, берите! Кроссовки качествннные. Упаковоно отлично, доставка супер быстрая. Теплые!',
    },
    {
        name: 'Алёна',
        rate: 5,
        text: 'Отличные ботинки за свою цену. Мягкие, удобные, лёгкие, теплые,смотрятся аккуратно.',
    },
    {
        name: 'Карина',
        rate: 4,
        text: 'Я рекомендую эти кроссовки всем, кто ищет удобную и стильную обувь для зимы. Они действительно стоят своей цены.',
    },
    {
        name: 'Валерия',
        rate: 5,
        text: 'Ботинки имеют отличную посадку на ноге и не скользят.',
    },
    {
        name: 'Лиза',
        rate: 4,
        text: 'Отличные ботинки. Они действительно защищают ноги от холода и ветра.',
    },
    {
        name: 'Василиса',
        rate: 4,
        text: 'Ботинки легко чистятся и не требуют особого ухода. Я очень довольна',
    },
    {
        name: 'Дарья',
        rate: 4,
        text: 'Я очень довольна своей покупкой и считаю, что это лучшие зимние ботинки, которые я когда-либо покупала.',
    },
    {
        name: 'Алиса',
        rate: 5,
        text: 'Ботинки имеют очень красивый дизайн и выглядят очень модно.',
    },
    {
        name: 'Евгения',
        rate: 5,
        text: 'Очень удобная подошва обеспечивает хорошую амортизацию при ходьбе. Я не чувствую усталости в ногах даже после долгой прогулки.',
    },
    {
        name: 'Милана',
        rate: 4,
        text: 'Ботинки соответствуют описанию и фотографиям на сайте продавца. Я получила то, что заказывала, и очень довольна своей покупкой.',
    },
    {
        name: 'Вера',
        rate: 5,
        text: 'Я заказала эти ботинки для поездки в горы и они справились со своей задачей на все 100%. Ноги были теплыми и защищенными от снега и льда.',
    },
    {
        name: 'Мирослава',
        rate: 4,
        text: 'Ботинки просто супер, огромное спасибо магазину.',
    },
    {
        name: 'Яна',
        rate: 5,
        text: 'Ботинки очень классные! Мягкие, удобный подъем.',
    },
];
