import './ReturnProduct.styles.scss';

const ReturnProduct = () => {
    return (
        <div className="returnProduct">
            <p className="returnProduct__text">Порядок возврата товара и денежных средств </p>
            <p className="returnProduct__text">
                Во избежание конфликтных ситуаций предлагаем вам ознакомиться с данным разделом, в котором приведены все основные правила
                взаимодействия продавцов и покупателей, касающиеся продаваемых нашим интернет-магазином товаров. Все эти правила закреплены
                законами и актами законодательства Республики Казахстан и носят обязательный характер как для продавцов, так и для
                покупателей.
            </p>
            <p className="returnProduct__text">
                Также обращаем ваше внимание, что все товары, продаваемые в нашем интернет-магазине официально импортированы в Республики
                Казахстан и имеют все необходимые документы.
            </p>
            <p className="returnProduct__text">
                По вопросам обмена или возврата товара, приобретенного в нашем интернет-магазине, вы можете обратиться к специалистам
                интернет-магазина по телефону: +77008360767, или написав на электронную почту: m.malishevich2020@gmail.c
            </p>
            <p className="returnProduct__text">
                Стороны руководствуются Законом Республики Казахстан от 4 мая 2010 года № 274-IV "О защите прав потребителей".
            </p>
            <p className="returnProduct__text">Возврат товара</p>
            <p className="returnProduct__text">Обмен и возврат товаров ненадлежащего качества</p>
            <p className="returnProduct__text">
                При обнаружении скрытых дефектов в товаре сразу сообщите нам об этом. Обмен товара или возврат денежных средств Покупателю
                осуществляется после проведения экспертизы сервисного центра.
            </p>
            <p className="returnProduct__text">Порядок замены товара ненадлежащего качества.</p>
            <p className="returnProduct__text">
                Для осуществления замены товара ненадлежащего качества необходимо предоставить следующие документы:
            </p>
            <p className="returnProduct__text">Заявление с просьбой о замене товара установленного образца</p>
            <p className="returnProduct__text">
                После рассмотрения предоставленных документов с Вами свяжутся в течение двух-трех дней и сообщат результат рассмотрения
                документов. Если будет принято положительное решение о замене товара, то с Вами договорятся о времени и товаре, на который
                должна будет произведена замена
            </p>
            <p className="returnProduct__text">При замене товара ненадлежащего качества Вам необходимо будет следующее:</p>
            <p className="returnProduct__text">Товар ненадлежащего качества, замена которого производится, в полной комплектации;</p>
            <p className="returnProduct__text">Расписку о том, что замена была произведена.</p>
            <p className="returnProduct__text">Обмен и возврат товаров надлежащего качества</p>
            <p className="returnProduct__text">
                В соответствии со ст. 14 Закона Республики Казахстан от 21.04.2016 № 504-V "О защите прав потребителей" предоставляем
                следующую информацию о порядке и сроках возврата товара: Вы имеете право вернуть товар в течении 14 дней с момента
                приобретения при соблюдении следующих условий:
            </p>
            <p className="returnProduct__text">
                Имеется подтверждение совершения покупки в интернет-магазине luuk.by. Товар не был в эксплуатации, сохранил внешний вид и
                потребительские свойства, находится в оригинальной заводской упаковке. Товар не включен в Перечень непродовольственных
                товаров надлежащего качества, не подлежащих обмену и возврату. К таким товарам относятся технически сложные товары бытового
                назначении, иные товары с питанием от сети переменного тока. Возврат денежных средств осуществляется в том же порядке, в
                котором производилась его оплата: При оплате товара наличными денежными средствами, возврат денежных средств Покупателю
                будет осуществлен таким же образом, после возврата товара Продавцу. Денежные средства за некачественный товар будут
                возвращены в срок до 7 календарных дней.
            </p>
            <p className="returnProduct__text">
                Для этого необходимо написать заявление на возврат товара, предоставить некачественный товар, его упаковку и всю
                прилагающуюся документацию к нему, а также вернуть специалисту интернет-магазина чек на товар. При оплате товара банковской
                картой, через терминал или путем электронного платежа, возврат осуществляется на банковскую карту, с которой был произведен
                платеж. Срок поступления денежных средств на карту от 3 до 30 дней с момента осуществления возврата товара (более точные
                сроки можете уточнить у Вашего обслуживающего банка). Выдержки из законодательных актов, регламентирующие возврат (замену)
                товара Закон Республики Казахстан от 21.04.2016 № 504-V «О защите прав потребителей». Статья 35. Права потребителя при
                обнаружении недостатков в выполненной работе (оказанной услуге)
            </p>
            <p className="returnProduct__text">
                1. Потребитель при обнаружении недостатков в выполненной работе (оказанной услуге) вправе по своему выбору потребовать:
            </p>
            <p className="returnProduct__text">1) безвозмездного устранения недостатков в выполненной работе (оказанной услуге);</p>
            <p className="returnProduct__text">2) соответствующего уменьшения вознаграждения за выполненную работу (оказанную услугу);</p>
            <p className="returnProduct__text">
                3) безвозмездного изготовления другой вещи из однородного материала такого же качества или повторного выполнения работы
                (оказания услуги);
            </p>
            <p className="returnProduct__text">
                4) возмещения своих расходов на устранение недостатков, когда право потребителя устранять их предусмотрено в договоре.
            </p>
            <p className="returnProduct__text">
                2. Потребитель вправе расторгнуть договор и потребовать возмещения убытков, если в установленный срок недостатки в
                выполненной работе (оказанной услуге) не были устранены исполнителем либо если отступления в работе (услуге) от условий
                договора или иные недостатки работы (услуги) являются существенными и неустранимыми.
            </p>
            <p className="returnProduct__text">
                3. Требования, установленные пунктами 1 и 2 настоящей статьи, могут быть предъявлены в случае обнаружения недостатков при
                принятии работы (услуги) или в ходе ее выполнения (оказания) либо использования в течение сроков, установленных Гражданским
                кодексом Республики Казахстан, а в случае невозможности обнаружения недостатков при принятии работы (услуги) в течение
                гарантийного срока, в случае обнаружения скрытых недостатков - одного года, в отношении работ, связанных со зданиями и
                сооружениями, а также независимо от вида работ - в отношении недостатков, которые были умышленно скрыты исполнителем, - три
                года со дня приемки работ.
            </p>
            <p className="returnProduct__text">
                Требование о безвозмездном устранении таких недостатков работы (услуги), которые могут представлять опасность для жизни или
                здоровья самого потребителя и других лиц, может быть предъявлено потребителем или его правопреемником в течение трех лет с
                момента принятия работы (услуги).
            </p>
            <p className="returnProduct__text">
                Такое требование может быть предъявлено независимо от того, когда обнаружены эти недостатки, в том числе и при обнаружении
                их по окончании гарантийного срока.
            </p>
            <p className="returnProduct__text">
                4. Недостатки работы (услуги), обнаруженные в ходе ее выполнения (оказания), и недостатки выполненной работы (оказанной
                услуги) должны быть устранены в течение десяти календарных дней с момента предъявления соответствующего требования, если
                иной срок не установлен договором.
            </p>
            <p className="returnProduct__text">
                Назначенный потребителем или согласованный сторонами срок устранения недостатков фиксируется в договоре.
            </p>
            <p className="returnProduct__text">
                5. За нарушение сроков начала и окончания выполнения работы (оказания услуги), а также за нарушение сроков устранения
                недостатков работы (услуги) исполнитель обязан уплатить неустойку в размере одного процента от стоимости работы (услуги) за
                каждый день просрочки, если иное не установлено договором, законами Республики Казахстан.
            </p>
            <p className="returnProduct__text">
                6. В случаях, когда предусмотренный договором гарантийный срок составляет менее двух лет (пяти лет на недвижимое имущество)
                и недостатки работы (услуги) обнаружены потребителем по истечении гарантийного срока, но в пределах двух лет (пяти лет на
                недвижимое имущество), потребитель вправе предъявить требования, предусмотренные пунктом 1 настоящей статьи, если докажет,
                что такие недостатки возникли до принятия им результата работы (услуги) или по причинам, возникшим до этого момента.
            </p>
            <p className="returnProduct__text">
                7. В случае выявления существенных недостатков работы (услуги) потребитель вправе предъявить исполнителю требование о
                безвозмездном устранении недостатков, если докажет, что недостатки возникли до принятия им результата работы (услуги) или по
                причинам, возникшим до этого момента. Это требование может быть предъявлено, если такие недостатки обнаружены по истечении
                двух лет (пяти лет в отношении недвижимого имущества) со дня принятия результата работы (услуги), но в пределах
                установленного на результат работы (услуги) гарантийного срока или в течение десяти лет со дня принятия результата работы
                (услуги) потребителем, если гарантийный срок не установлен.
            </p>
            <p className="returnProduct__text">Статья 14. Право потребителей на обмен или возврат товара надлежащего качества</p>
            <p className="returnProduct__text">
                1. Покупатель вправе в течение четырнадцати дней с момента передачи ему непродовольственного товара, если более длительный
                срок не объявлен продавцом (изготовителем), обменять купленный товар в месте покупки или иных местах, объявленных продавцом
                (изготовителем), на аналогичный товар другого размера, формы, габарита, фасона, расцветки, комплектации и тому подобное либо
                на другой товар по соглашению сторон, произведя в случае разницы в цене необходимый перерасчет с продавцом.
            </p>
            <p className="returnProduct__text">Обмен производится в соответствии со статьей 30 настоящего Закона.</p>
            <p className="returnProduct__text">
                2. При отсутствии необходимого для обмена товара у продавца (изготовителя) покупатель вправе возвратить приобретенный товар
                продавцу (изготовителю) и получить уплаченную за него денежную сумму.
            </p>
            <p className="returnProduct__text">
                3. Местом обмена или возврата товара является место покупки товара, если иное не предусмотрено договором. Статья 16. Право
                потребителей на возмещение в полном объеме убытков (вреда), причиненных их жизни, здоровью и (или) имуществу вследствие
                недостатков товара (работы, услуги)
            </p>
            <p className="returnProduct__text">
                1. Потребитель имеет право на возмещение убытков (вреда), причиненных его жизни, здоровью и (или) имуществу вследствие
                конструктивных, рецептурных или иных недостатков товара (работы, услуги), в полном объеме.
            </p>
            <p className="returnProduct__text">
                2. Право требовать возмещения убытков (вреда), причиненных вследствие недостатков товара (работы, услуги), признается за
                любым потребителем независимо от вины продавца (изготовителя, исполнителя) и от того, состоял ли он с ним в договорных
                отношениях или нет.
            </p>
        </div>
    );
};

export default ReturnProduct;
